{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġc": 257,
      "Ġs": 258,
      "te": 259,
      "Ġm": 260,
      "re": 261,
      "ia": 262,
      "ic": 263,
      "Ġp": 264,
      "Ġd": 265,
      "Ġa": 266,
      "ta": 267,
      "on": 268,
      "la": 269,
      "Ġi": 270,
      "er": 271,
      "Ġch": 272,
      "icu": 273,
      "an": 274,
      "en": 275,
      "to": 276,
      "Ġn": 277,
      "un": 278,
      "Ġche": 279,
      "io": 280,
      "ti": 281,
      "Ġf": 282,
      "Ġv": 283,
      "qu": 284,
      "Ġdi": 285,
      "Ġun": 286,
      "Ġqu": 287,
      "nte": 288,
      "are": 289,
      "Nicu": 290,
      "Ġg": 291,
      "tente": 292,
      "Utente": 293,
      "le": 294,
      "el": 295,
      "Ġco": 296,
      "ra": 297,
      "Ġma": 298,
      "ro": 299,
      "Ġb": 300,
      "mo": 301,
      "Ġla": 302,
      "in": 303,
      "Ġe": 304,
      "sc": 305,
      "lo": 306,
      "Ġt": 307,
      "al": 308,
      "ri": 309,
      "do": 310,
      "Ġse": 311,
      "Ã¨": 312,
      "ar": 313,
      "iamo": 314,
      "es": 315,
      "Ġil": 316,
      "Ġin": 317,
      "li": 318,
      "Ġcon": 319,
      "Ġper": 320,
      "ĠÃ¨": 321,
      "Ġal": 322,
      "or": 323,
      "bare": 324,
      "Ġuna": 325,
      "ĠM": 326,
      "Ġnicu": 327,
      "uo": 328,
      "Ġcom": 329,
      "Ġsta": 330,
      "cc": 331,
      "ss": 332,
      "Ġfa": 333,
      "Ġti": 334,
      "era": 335,
      "Ġci": 336,
      "Ġca": 337,
      "Ġmbare": 338,
      "Ġmi": 339,
      "Ġnon": 340,
      "Ġso": 341,
      "Ġtu": 342,
      "Ġmia": 343,
      "Ġl": 344,
      "Ġcos": 345,
      "Ġgio": 346,
      "de": 347,
      "ita": 348,
      "gl": 349,
      "Ġo": 350,
      "ĠT": 351,
      "tto": 352,
      "no": 353,
      "ĠC": 354,
      "Ġte": 355,
      "gia": 356,
      "ella": 357,
      "Ġques": 358,
      "ono": 359,
      "Ġme": 360,
      "Ġle": 361,
      "co": 362,
      "Ġsu": 363,
      "Ġpa": 364,
      "pi": 365,
      "ĠS": 366,
      "ran": 367,
      "Ġsi": 368,
      "va": 369,
      "ci": 370,
      "Ã¬": 371,
      "Ġgioia": 372,
      "zz": 373,
      "so": 374,
      "men": 375,
      "Ġpro": 376,
      "sco": 377,
      "Ġman": 378,
      "ino": 379,
      "na": 380,
      "Ġdo": 381,
      "Ġsen": 382,
      "mp": 383,
      "Ġan": 384,
      "Ġcome": 385,
      "ve": 386,
      "Ġquan": 387,
      "Ġh": 388,
      "ma": 389,
      "ien": 390,
      "alia": 391,
      "ica": 392,
      "ĠTalia": 393,
      "Ġio": 394,
      "ĠP": 395,
      "si": 396,
      "Ġpre": 397,
      "di": 398,
      "vo": 399,
      "ni": 400,
      "ĠMa": 401,
      "Ġda": 402,
      "eri": 403,
      "Ġpo": 404,
      "tta": 405,
      "po": 406,
      "Ġdic": 407,
      "da": 408,
      "sa": 409,
      "mi": 410,
      "Ġcapi": 411,
      "sta": 412,
      "Ġsc": 413,
      "Ġvita": 414,
      "ĠA": 415,
      "Ġsa": 416,
      "Ġmangia": 417,
      "ondo": 418,
      "glio": 419,
      "Ġde": 420,
      "ce": 421,
      "dere": 422,
      "Ġsono": 423,
      "uore": 424,
      "Ġalla": 425,
      "Ġsolo": 426,
      "tti": 427,
      "ssi": 428,
      "Ġve": 429,
      "Ġsenti": 430,
      "Ġdel": 431,
      "rio": 432,
      "Ġquando": 433,
      "glia": 434,
      "vi": 435,
      "Ġquel": 436,
      "ĠL": 437,
      "Ġbel": 438,
      "Ġgi": 439,
      "Ġfacc": 440,
      "mun": 441,
      "one": 442,
      "diamo": 443,
      "Ġr": 444,
      "gg": 445,
      "Ġmare": 446,
      "ch": 447,
      "bi": 448,
      "Ġsp": 449,
      "Ġne": 450,
      "Ġmio": 451,
      "zza": 452,
      "Ġsec": 453,
      "Ġsemp": 454,
      "Ġsecondo": 455,
      "Ġpu": 456,
      "me": 457,
      "Ġqueste": 458,
      "Ġsempre": 459,
      "Ġri": 460,
      "Ġpor": 461,
      "Ġpe": 462,
      "Ġha": 463,
      "Ġquella": 464,
      "Ġmangiare": 465,
      "ĠI": 466,
      "Ġno": 467,
      "prio": 468,
      "Ġsul": 469,
      "Ġpi": 470,
      "ico": 471,
      "zi": 472,
      "Ġcomp": 473,
      "Ġproprio": 474,
      "sci": 475,
      "Ġcapisco": 476,
      "Ġstare": 477,
      "Ġpar": 478,
      "Ġqua": 479,
      "Ġta": 480,
      "Ġtro": 481,
      "gli": 482,
      "Ġgran": 483,
      "tte": 484,
      "Ġst": 485,
      "Ġcosa": 486,
      "Ġmeglio": 487,
      "Ġbu": 488,
      "Ãł": 489,
      "van": 490,
      "Ġcuore": 491,
      "tro": 492,
      "Ġtutto": 493,
      "Ġven": 494,
      "Ġdella": 495,
      "Ã¹": 496,
      "Ġfare": 497,
      "ina": 498,
      "Ġvo": 499,
      "Ġfin": 500,
      "ff": 501,
      "anno": 502,
      "Ġbe": 503,
      "Ġdice": 504,
      "sera": 505,
      "llo": 506,
      "Ġric": 507,
      "inni": 508,
      "ya": 509,
      "bb": 510,
      "laya": 511,
      "ga": 512,
      "ca": 513,
      "ĠG": 514,
      "muninni": 515,
      "sce": 516,
      "ero": 517,
      "Ġpure": 518,
      "ici": 519,
      "Ġlo": 520,
      "scia": 521,
      "Ġvuo": 522,
      "ĠLa": 523,
      "ggi": 524,
      "mb": 525,
      "iente": 526,
      "Ġli": 527,
      "Ġu": 528,
      "Ġniente": 529,
      "Ġchi": 530,
      "ne": 531,
      "ĠcosÃ¬": 532,
      "Ġsto": 533,
      "Ġz": 534,
      "Ġtra": 535,
      "Ġcar": 536,
      "Ġcose": 537,
      "Ġva": 538,
      "ĠV": 539,
      "ĠIo": 540,
      "Ġpass": 541,
      "ĠPlaya": 542,
      "ĠlÃ¬": 543,
      "sto": 544,
      "Ġstasera": 545,
      "Ġcu": 546,
      "ieni": 547,
      "Ġpen": 548,
      "Ġfre": 549,
      "Ġro": 550,
      "Ġgu": 551,
      "Ã²": 552,
      "dare": 553,
      "eg": 554,
      "za": 555,
      "mente": 556,
      "Ġho": 557,
      "Ġgranita": 558,
      "Ġmo": 559,
      "tt": 560,
      "hi": 561,
      "tra": 562,
      "Ġfacciamo": 563,
      "ĠSe": 564,
      "Ġpia": 565,
      "ĠGio": 566,
      "ona": 567,
      "Ġdei": 568,
      "Ġsei": 569,
      "man": 570,
      "ste": 571,
      "ĠÃ": 572,
      "ĠÃĪ": 573,
      "ba": 574,
      "Ġallo": 575,
      "ĠpiÃ¹": 576,
      "Ġoggi": 577,
      "ĠSan": 578,
      "Ġdove": 579,
      "Ġtesta": 580,
      "du": 581,
      "ranc": 582,
      "ene": 583,
      "Ġbed": 584,
      "Ġera": 585,
      "Ġfar": 586,
      "Ġqual": 587,
      "tre": 588,
      "Ġcal": 589,
      "ppo": 590,
      "Ġba": 591,
      "Ġallora": 592,
      "Ġandiamo": 593,
      "bito": 594,
      "Ġcer": 595,
      "ĠLascia": 596,
      "Ġgri": 597,
      "Ġsubito": 598,
      "Ġre": 599,
      "Ġvuoi": 600,
      "Ġsco": 601,
      "Ġaranc": 602,
      "Ġprof": 603,
      "ĠCa": 604,
      "Ġvi": 605,
      "Ġbene": 606,
      "Ġvieni": 607,
      "Ġguar": 608,
      "ĠMi": 609,
      "Ġgriglia": 610,
      "Ġfor": 611,
      "vamo": 612,
      "pp": 613,
      "Ġoh": 614,
      "Ġdal": 615,
      "lissi": 616,
      "che": 617,
      "tic": 618,
      "Ġsulla": 619,
      "tica": 620,
      "gno": 621,
      "ente": 622,
      "Ġsemb": 623,
      "Ġgior": 624,
      "ini": 625,
      "oni": 626,
      "Ġra": 627,
      "Ġzio": 628,
      "Ġperdere": 629,
      "Ġai": 630,
      "uti": 631,
      "Ġporto": 632,
      "Ġquesta": 633,
      "esso": 634,
      "Ġbra": 635,
      "Ġfi": 636,
      "Ġpren": 637,
      "Ġtutti": 638,
      "Ġtroppo": 639,
      "ĠMbare": 640,
      "Ġver": 641,
      "Ġpesce": 642,
      "Ġar": 643,
      "Ġarancino": 644,
      "Ġvic": 645,
      "ue": 646,
      "ĠCuore": 647,
      "Ġstu": 648,
      "Ġhai": 649,
      "Ġser": 650,
      "he": 651,
      "feri": 652,
      "zione": 653,
      "ire": 654,
      "Ġdici": 655,
      "Ġfaccio": 656,
      "Ġquale": 657,
      "Ġgiro": 658,
      "tan": 659,
      "ano": 660,
      "ĠB": 661,
      "vanni": 662,
      "Ġvia": 663,
      "Ġsole": 664,
      "Ġvedere": 665,
      "Ġdopo": 666,
      "ere": 667,
      "Ġam": 668,
      "dia": 669,
      "Ġandare": 670,
      "Ġparla": 671,
      "ĠD": 672,
      "Ġad": 673,
      "go": 674,
      "gino": 675,
      "cia": 676,
      "Ġverso": 677,
      "lla": 678,
      "etta": 679,
      "Ġquesto": 680,
      "ĠAmuninni": 681,
      "Ġbellissi": 682,
      "mani": 683,
      "ĠGiovanni": 684,
      "ĠE": 685,
      "ĠAci": 686,
      "Ġcugino": 687,
      "ĠTu": 688,
      "Ġscogli": 689,
      "Ġsera": 690,
      "ver": 691,
      "sie": 692,
      "sieme": 693,
      "Ġchia": 694,
      "Ġinsieme": 695,
      "Ġcarne": 696,
      "lia": 697,
      "Ġcen": 698,
      "eravi": 699,
      "Ġmeravi": 700,
      "ggia": 701,
      "Ġsai": 702,
      "sca": 703,
      "sp": 704,
      "munÃ¬": 705,
      "cch": 706,
      "Ġdimen": 707,
      "Ġfes": 708,
      "Ġsiamo": 709,
      "Ġvicino": 710,
      "Ġgli": 711,
      "bbiamo": 712,
      "ura": 713,
      "Ġpassa": 714,
      "ing": 715,
      "Ġquanto": 716,
      "ĠCi": 717,
      "Ġricor": 718,
      "ĠperÃ²": 719,
      "Ġfanno": 720,
      "Ġtutta": 721,
      "Ġmeraviglia": 722,
      "Ġpreferi": 723,
      "Ġdue": 724,
      "Ã©": 725,
      "tÃł": 726,
      "Ġquesti": 727,
      "Ġnu": 728,
      "tna": 729,
      "Ġdomani": 730,
      "tare": 731,
      "Ġgo": 732,
      "cora": 733,
      "chÃ©": 734,
      "meno": 735,
      "Ġmen": 736,
      "pa": 737,
      "Ġquelle": 738,
      "Ġamuninni": 739,
      "Ġgrigliata": 740,
      "..": 741,
      "mmi": 742,
      "Ġancora": 743,
      "qua": 744,
      "zzo": 745,
      "Ġdiceva": 746,
      "Ġmu": 747,
      "colo": 748,
      "ria": 749,
      "tania": 750,
      "Ġstudia": 751,
      "umo": 752,
      "cosa": 753,
      "Ġimp": 754,
      "Ġqualcosa": 755,
      "Ġmondo": 756,
      "Ġvera": 757,
      "Ġcompare": 758,
      "Ġieri": 759,
      "nata": 760,
      "Ġroba": 761,
      "Ġdimentic": 762,
      "ĠperchÃ©": 763,
      "Ġto": 764,
      "Ġnuo": 765,
      "cqua": 766,
      "Ġpasta": 767,
      "cco": 768,
      "Ġsembra": 769,
      "Ġvenire": 770,
      "Ġporta": 771,
      "Ġricci": 772,
      "Ġbrace": 773,
      "ĠU": 774,
      "lle": 775,
      "sciamo": 776,
      "Ġcor": 777,
      "elo": 778,
      "Ġvol": 779,
      "ru": 780,
      "sica": 781,
      "Ġpens": 782,
      "Ġsal": 783,
      "Ġlu": 784,
      "ĠCo": 785,
      "Ġscogliera": 786,
      "Ġnonna": 787,
      "Ġtalia": 788,
      "ĠCuti": 789,
      "Ġbeddu": 790,
      "der": 791,
      "ssa": 792,
      "Ġamici": 793,
      "Ġfatto": 794,
      "Ġbar": 795,
      "Ġdalla": 796,
      "Ġbella": 797,
      "iene": 798,
      "Ġgente": 799,
      "sti": 800,
      "Ġtuff": 801,
      "Ġdell": 802,
      "Ġnoi": 803,
      "vece": 804,
      "Ġfo": 805,
      "Ġparo": 806,
      "Ġgiornata": 807,
      "Ġfai": 808,
      "ĠCatania": 809,
      "Ġcol": 810,
      "Ġanda": 811,
      "Ġinvece": 812,
      "Ġmentre": 813,
      "se": 814,
      "Ġnos": 815,
      "Ġsenza": 816,
      "stello": 817,
      "Ġbedda": 818,
      "lica": 819,
      "ttina": 820,
      "Ġqui": 821,
      "Ġarri": 822,
      "Ġpreferisco": 823,
      "Ġinc": 824,
      "ĠMia": 825,
      "val": 826,
      "Ġdimmi": 827,
      "Ġdai": 828,
      "Ġdevo": 829,
      "Ġcomplica": 830,
      "Ġcono": 831,
      "Ġfesta": 832,
      "iao": 833,
      "Ġprepa": 834,
      "meri": 835,
      "sso": 836,
      "Ġcentro": 837,
      "Ġstai": 838,
      "Ġposto": 839,
      "Ġricordi": 840,
      "Ġpri": 841,
      "Ġnel": 842,
      "Ġpoi": 843,
      "rate": 844,
      "Ġbelle": 845,
      "endo": 846,
      "Ġpiatto": 847,
      "Ġste": 848,
      "cio": 849,
      "Ġlib": 850,
      "seg": 851,
      "Ġspi": 852,
      "scito": 853,
      "bile": 854,
      "gra": 855,
      "Ġspia": 856,
      "Ġmai": 857,
      "Ġabbiamo": 858,
      "Ġtan": 859,
      "Ġsento": 860,
      "Ġpassi": 861,
      "Ġvolta": 862,
      "Ġscri": 863,
      "rare": 864,
      "am": 865,
      "ha": 866,
      "Ġdevi": 867,
      "ando": 868,
      "ante": 869,
      "usa": 870,
      "Ġvedo": 871,
      "Ġbagno": 872,
      "gn": 873,
      "Ġlun": 874,
      "Ġinte": 875,
      "ĠVita": 876,
      "ute": 877,
      "Ġlascia": 878,
      "Ġspiaggia": 879,
      "Ġfine": 880,
      "ĠN": 881,
      "ndo": 882,
      "lini": 883,
      "Ġhanno": 884,
      "Ġbellissima": 885,
      "ua": 886,
      "sione": 887,
      "ĠQ": 888,
      "menti": 889,
      "amico": 890,
      "rla": 891,
      "Ġcapire": 892,
      "onta": 893,
      "Ġinseg": 894,
      "Ġbarca": 895,
      "Ġfer": 896,
      "Ġfresco": 897,
      "zia": 898,
      "Ġfarci": 899,
      "zze": 900,
      "Ġnumeri": 901,
      "acqua": 902,
      "gi": 903,
      "Ġsan": 904,
      "Ġon": 905,
      "Ġprofesso": 906,
      "Ġspa": 907,
      "lebi": 908,
      "lebiscito": 909,
      "Ġcasa": 910,
      "Etna": 911,
      "Ġprima": 912,
      "Ġuno": 913,
      "Ġquelli": 914,
      "Ġmal": 915,
      "Ġapp": 916,
      "cca": 917,
      "mento": 918,
      "gna": 919,
      "Ġmusica": 920,
      "vanti": 921,
      "ĠQu": 922,
      "ĠO": 923,
      "Ġfrate": 924,
      "ena": 925,
      "Ġciao": 926,
      "ĠSta": 927,
      "zzi": 928,
      "vallo": 929,
      "Ġfratello": 930,
      "ei": 931,
      "eria": 932,
      "ĠMio": 933,
      "Ġfun": 934,
      "Ġacc": 935,
      "Ġero": 936,
      "Ġtemp": 937,
      "Ġdavanti": 938,
      "Ġscuo": 939,
      "Ġtrov": 940,
      "Ġfresca": 941,
      "ĠF": 942,
      "Ġdie": 943,
      "Ġvediamo": 944,
      "Ġbuona": 945,
      "almente": 946,
      "lu": 947,
      "Ġonde": 948,
      "Ġscuola": 949,
      "Ġbellezza": 950,
      "sse": 951,
      "Ġguardare": 952,
      "Ġcapisci": 953,
      "Ġcavallo": 954,
      "vano": 955,
      "gni": 956,
      "ĠPer": 957,
      "Ġchie": 958,
      "ĠAmunÃ¬": 959,
      "Ġconf": 960,
      "ĠamunÃ¬": 961,
      "Ġling": 962,
      "Ġpreso": 963,
      "alla": 964,
      "Ġbrio": 965,
      "ĠGioia": 966,
      "Ġmatto": 967,
      "Ġbrioche": 968,
      "Ġfunzi": 969,
      "Ġpie": 970,
      "ice": 971,
      "eggia": 972,
      "Ġall": 973,
      "lli": 974,
      "Ġspetta": 975,
      "rano": 976,
      "ed": 977,
      "Ġveniamo": 978,
      "Ġsap": 979,
      "ven": 980,
      "esti": 981,
      "ĠPlebiscito": 982,
      "Ġdiver": 983,
      "ine": 984,
      "Ġscor": 985,
      "Ġstoria": 986,
      "Ġlibri": 987,
      "Ġmiglio": 988,
      "Ġspe": 989,
      "Ġcorre": 990,
      "Ġstudiare": 991,
      "orma": 992,
      "Ġfinalmente": 993,
      "tori": 994,
      "Ġprofessori": 995,
      "Ġpasseggia": 996,
      "chi": 997,
      "ssimo": 998,
      "Ġserata": 999,
      "dre": 1000,
      "Ġfini": 1001,
      "gata": 1002,
      "pra": 1003,
      "ttamente": 1004,
      "ttiamo": 1005,
      "ai": 1006,
      "Ġbi": 1007,
      "Ġfuo": 1008,
      "Ġcaldo": 1009,
      "Ġtempo": 1010,
      "Ġsopra": 1011,
      "Ġspettacolo": 1012,
      "...": 1013,
      "Ġraga": 1014,
      "Ġdol": 1015,
      "cchi": 1016,
      "mmeno": 1017,
      "Ġstata": 1018,
      "Ġpic": 1019,
      "Ġprofumo": 1020,
      "mina": 1021,
      "tiamo": 1022,
      "Ġmacch": 1023,
      "Ġquello": 1024,
      "Ġbello": 1025,
      "Ġsca": 1026,
      "Ġnemmeno": 1027,
      "Ġter": 1028,
      "Ġserve": 1029,
      "Ġgiorno": 1030,
      "Ġstelle": 1031,
      "trezza": 1032,
      "Ġparlare": 1033,
      "sino": 1034,
      "vero": 1035,
      "Ġdelle": 1036,
      "ggio": 1037,
      "dea": 1038,
      "ccia": 1039,
      "onto": 1040,
      "Ġnostra": 1041,
      "mattina": 1042,
      "Ġconosco": 1043,
      "Ġbuono": 1044,
      "ĠLi": 1045,
      "orta": 1046,
      "Ġpasseggiata": 1047,
      "Ġappena": 1048,
      "dra": 1049,
      "Ġmadre": 1050,
      "Ġquasi": 1051,
      "ttÃł": 1052,
      "ĠcittÃł": 1053,
      "qui": 1054,
      "arci": 1055,
      "ĠNicu": 1056,
      "ĠChe": 1057,
      "Ġsale": 1058,
      "Ġvero": 1059,
      "logia": 1060,
      "rea": 1061,
      "redi": 1062,
      "ani": 1063,
      "uto": 1064,
      "Ġprendiamo": 1065,
      "ĠCome": 1066,
      "Ġvoglia": 1067,
      "Ġsentire": 1068,
      "ĠSi": 1069,
      "Ġsar": 1070,
      "Ġlavo": 1071,
      "Ġstran": 1072,
      "Ġor": 1073,
      "Ġtutte": 1074,
      "Ġgrande": 1075,
      "Ġcomplicate": 1076,
      "mpa": 1077,
      "Ġconfu": 1078,
      "Ġdico": 1079,
      "ffici": 1080,
      "bbia": 1081,
      "Ġballa": 1082,
      "ĠsÃ¬": 1083,
      "Ġban": 1084,
      "ĠSono": 1085,
      "Ġsui": 1086,
      "ur": 1087,
      "uomo": 1088,
      "Ġdire": 1089,
      "Ġarriva": 1090,
      "Ġalle": 1091,
      "Ġen": 1092,
      "Ġlasciamo": 1093,
      "Ġchiami": 1094,
      "Ġasp": 1095,
      "Ġvai": 1096,
      "sch": 1097,
      "Ġmettiamo": 1098,
      "tura": 1099,
      "vere": 1100,
      "ĠVieni": 1101,
      "Ġguarda": 1102,
      "Ġfunziona": 1103,
      "Ġstra": 1104,
      "Ġstamattina": 1105,
      "Ġaiuti": 1106,
      "Ġcan": 1107,
      "Ġmale": 1108,
      "Ġconv": 1109,
      "ĠTi": 1110,
      "indi": 1111,
      "ĠAcitrezza": 1112,
      "Ġvuole": 1113,
      "ĠCastello": 1114,
      "Ġlui": 1115,
      "Ġcosta": 1116,
      "Ġparole": 1117,
      "Ġincredi": 1118,
      "Ġpensi": 1119,
      "Ġsotto": 1120,
      "Ġviene": 1121,
      "etto": 1122,
      "rti": 1123,
      "mma": 1124,
      "Ġsull": 1125,
      "ese": 1126,
      "Ġbor": 1127,
      "Ġfresc": 1128,
      "aria": 1129,
      "ĠMe": 1130,
      "Ġtre": 1131,
      "ĠgiÃł": 1132,
      "Ġprepara": 1133,
      "Ġconfusione": 1134,
      "Ġmezzo": 1135,
      "vvero": 1136,
      "Ġrumo": 1137,
      "ttere": 1138,
      "rie": 1139,
      "Ġquindi": 1140,
      "ĠBed": 1141,
      "Ġdiven": 1142,
      "Ġcod": 1143,
      "ĠBel": 1144,
      "Ġsol": 1145,
      "Ġfino": 1146,
      "Ġvisto": 1147,
      "Ġspecia": 1148,
      "rmi": 1149,
      "Ġbellissimo": 1150,
      "Ġdavvero": 1151,
      "ranqui": 1152,
      "estra": 1153,
      "Ġidea": 1154,
      "enza": 1155,
      "hiamo": 1156,
      "Ġnonno": 1157,
      "care": 1158,
      "etna": 1159,
      "Ġgirare": 1160,
      "Ġrumore": 1161,
      "Ġdiffici": 1162,
      "ĠVai": 1163,
      "zioni": 1164,
      "Ġtri": 1165,
      "Ġincredibile": 1166,
      "Ġtuo": 1167,
      "Ġing": 1168,
      "Ġdri": 1169,
      "Ġpesci": 1170,
      "esa": 1171,
      "Ġora": 1172,
      "Ġtranqui": 1173,
      "Ġtuffo": 1174,
      "Ġconviene": 1175,
      "rno": 1176,
      "tru": 1177,
      "mare": 1178,
      "Ġimpa": 1179,
      "ĠPerÃ²": 1180,
      "mu": 1181,
      "Ġfinestra": 1182,
      "gio": 1183,
      "tri": 1184,
      "Ġandata": 1185,
      "Ġquei": 1186,
      "Ġforte": 1187,
      "Ġinf": 1188,
      "ssima": 1189,
      "Ġsoldi": 1190,
      "Ġspieg": 1191,
      "Ġsucc": 1192,
      "Ġpiace": 1193,
      "armi": 1194,
      "ĠMeglio": 1195,
      "ĠUna": 1196,
      "ĠgiÃ¹": 1197,
      "Ġpensare": 1198,
      "unica": 1199,
      "Ġna": 1200,
      "Ġass": 1201,
      "Ġgra": 1202,
      "Ġfel": 1203,
      "Ġeh": 1204,
      "ormina": 1205,
      "Ġquanti": 1206,
      "uter": 1207,
      "Ġeravamo": 1208,
      "rezza": 1209,
      "iche": 1210,
      "Ġcena": 1211,
      "Ġpesca": 1212,
      "Ġpura": 1213,
      "Ġvelo": 1214,
      "Ġsulle": 1215,
      "Ġge": 1216,
      "Ġface": 1217,
      "Ġcam": 1218,
      "Ġdobbiamo": 1219,
      "Ġbo": 1220,
      "llig": 1221,
      "Ġgoder": 1222,
      "Ġstavo": 1223,
      "Ġscusa": 1224,
      "ĠR": 1225,
      "nato": 1226,
      "Ġden": 1227,
      "Ġgita": 1228,
      "anti": 1229,
      "Ġfeste": 1230,
      "Ġcastello": 1231,
      "Ġstorie": 1232,
      "Ġlei": 1233,
      "Ġcerca": 1234,
      "Ġsci": 1235,
      "Ġcap": 1236,
      "ello": 1237,
      "Ġcarte": 1238,
      "Ġtor": 1239,
      "ĠPo": 1240,
      "Ġmacchina": 1241,
      "ĠIl": 1242,
      "ali": 1243,
      "Ġgig": 1244,
      "Ġtram": 1245,
      "Ġesa": 1246,
      "Ġfaccia": 1247,
      "Ġparti": 1248,
      "opo": 1249,
      "pe": 1250,
      "Ġbutta": 1251,
      "Ġgodiamo": 1252,
      "Ġnorma": 1253,
      "Ġcompa": 1254,
      "gari": 1255,
      "Ġconti": 1256,
      "Ġperf": 1257,
      "eno": 1258,
      "Ġtriste": 1259,
      "Ġpensa": 1260,
      "Ġap": 1261,
      "icio": 1262,
      "Ġchiedi": 1263,
      "Ġlegg": 1264,
      "Ġdentro": 1265,
      "Ġscen": 1266,
      "vono": 1267,
      "bbe": 1268,
      "stica": 1269,
      "drai": 1270,
      "Ġzia": 1271,
      "ĠEra": 1272,
      "Ġridere": 1273,
      "scheria": 1274,
      "dio": 1275,
      "Ġtramonto": 1276,
      "Ġlingua": 1277,
      "Ġvedrai": 1278,
      "Ġmangiato": 1279,
      "Ġpol": 1280,
      "Ġamico": 1281,
      "Ġess": 1282,
      "Ġpan": 1283,
      "Ġw": 1284,
      "Ġgiu": 1285,
      "Ġpaura": 1286,
      "ĠSanta": 1287,
      "lese": 1288,
      "tu": 1289,
      "Ġstan": 1290,
      "Ġcomputer": 1291,
      "ĠUn": 1292,
      "Ġseria": 1293,
      "Ġstato": 1294,
      "Ġfri": 1295,
      "coli": 1296,
      "Ġlavoro": 1297,
      "Ġmigliore": 1298,
      "Ġres": 1299,
      "lto": 1300,
      "Ġpreparo": 1301,
      "ega": 1302,
      "Ġsentito": 1303,
      "Ġstrada": 1304,
      "ĠTutto": 1305,
      "Ġdolce": 1306,
      "mica": 1307,
      "Ġusci": 1308,
      "Ġed": 1309,
      "ggiare": 1310,
      "ortante": 1311,
      "Ġcro": 1312,
      "fficio": 1313,
      "Ġbasta": 1314,
      "Ġvento": 1315,
      "Ġurla": 1316,
      "Ġacqua": 1317,
      "Ġcri": 1318,
      "Ġcozze": 1319,
      "Ġrico": 1320,
      "fia": 1321,
      "Ġgen": 1322,
      "Ġracc": 1323,
      "Ġpiazza": 1324,
      "Ġmate": 1325,
      "Ġav": 1326,
      "Ġnella": 1327,
      "Ġparli": 1328,
      "sic": 1329,
      "Ġtanta": 1330,
      "Ġmoto": 1331,
      "tale": 1332,
      "Ġtec": 1333,
      "tne": 1334,
      "esta": 1335,
      "ĠTa": 1336,
      "Ġveri": 1337,
      "Ġparola": 1338,
      "uta": 1339,
      "erta": 1340,
      "Ġsalsic": 1341,
      "que": 1342,
      "fi": 1343,
      "Ġfu": 1344,
      "ĠStasera": 1345,
      "Ġprendere": 1346,
      "Ġrie": 1347,
      "Ġscal": 1348,
      "ĠTaormina": 1349,
      "limenti": 1350,
      "utto": 1351,
      "Ġessere": 1352,
      "cchio": 1353,
      "arlo": 1354,
      "Ġdimentichi": 1355,
      "Ġcontare": 1356,
      "Ġforza": 1357,
      "Ġdeve": 1358,
      "acc": 1359,
      "Ġstati": 1360,
      "Ġseg": 1361,
      "Ġpare": 1362,
      "Ġcerto": 1363,
      "Ġmer": 1364,
      "ĠAn": 1365,
      "rac": 1366,
      "zie": 1367,
      "Ġdimenticare": 1368,
      "racusa": 1369,
      "Ġaspetta": 1370,
      "Ġmatti": 1371,
      "Ġfeno": 1372,
      "ele": 1373,
      "Ġave": 1374,
      "Ġesattamente": 1375,
      "vesti": 1376,
      "ppe": 1377,
      "Ġcostata": 1378,
      "litica": 1379,
      "ĠPe": 1380,
      "Ġcasino": 1381,
      "Ġcielo": 1382,
      "Ġconsi": 1383,
      "glioni": 1384,
      "Ġini": 1385,
      "Ġsore": 1386,
      "icura": 1387,
      "tnea": 1388,
      "Ġfenomeno": 1389,
      "raglioni": 1390,
      "lan": 1391,
      "Ġsorella": 1392,
      "Ġrespi": 1393,
      "menica": 1394,
      "Ġricotta": 1395,
      "Ġcuc": 1396,
      "reale": 1397,
      "Ġspiega": 1398,
      "Ġimportante": 1399,
      "tico": 1400,
      "Ġpietra": 1401,
      "Ġsant": 1402,
      "Ġsalsiccia": 1403,
      "mozione": 1404,
      "Ġfreschi": 1405,
      "Ġmanco": 1406,
      "gani": 1407,
      "Ġsia": 1408,
      "Ġsacco": 1409,
      "Ġmagari": 1410,
      "ĠDuomo": 1411,
      "enti": 1412,
      "Ġaha": 1413,
      "Ġmolto": 1414,
      "Ġcalda": 1415,
      "Ġmattina": 1416,
      "Ġfame": 1417,
      "Ġtrovi": 1418,
      "gnina": 1419,
      "Ġperso": 1420,
      "Ġspazza": 1421,
      "Ġnuotare": 1422,
      "Ġogni": 1423,
      "Ġserio": 1424,
      "Ġfisica": 1425,
      "una": 1426,
      "Ġorgani": 1427,
      "Ġluce": 1428,
      "Ġborsa": 1429,
      "lmente": 1430,
      "Ġchimica": 1431,
      "Ġvede": 1432,
      "Ġparlo": 1433,
      "ll": 1434,
      "Ġspazzatura": 1435,
      "zio": 1436,
      "ede": 1437,
      "Ġfuori": 1438,
      "Ġmatema": 1439,
      "Ġdomenica": 1440,
      "Ġintellig": 1441,
      "mar": 1442,
      "Ġinizia": 1443,
      "iato": 1444,
      "Ġrisa": 1445,
      "Ġchiama": 1446,
      "Ġneve": 1447,
      "Ġricordo": 1448,
      "ĠTrezza": 1449,
      "Ġalmeno": 1450,
      "Ġfred": 1451,
      "Ġdicono": 1452,
      "cciata": 1453,
      "Ġer": 1454,
      "Ġmando": 1455,
      "',": 1456,
      "Ġscrive": 1457,
      "Ġvole": 1458,
      "Ġinvesti": 1459,
      "Ġtanto": 1460,
      "ento": 1461,
      "uttosto": 1462,
      "Ġaci": 1463,
      "Ġmette": 1464,
      "bo": 1465,
      "vola": 1466,
      "Ġprossima": 1467,
      "Ġprofu": 1468,
      "ĠLo": 1469,
      "verno": 1470,
      "Ġpolpe": 1471,
      "Ġfaceva": 1472,
      "cato": 1473,
      "tivo": 1474,
      "Ġore": 1475,
      "lanz": 1476,
      "ĠpuÃ²": 1477,
      "Ġdietro": 1478,
      "lanzan": 1479,
      "Ġsarde": 1480,
      "ĠPre": 1481,
      "stro": 1482,
      "inf": 1483,
      "Ġfarmi": 1484,
      "Ġmagia": 1485,
      "Ġlav": 1486,
      "Ġsabbia": 1487,
      "Ġinglese": 1488,
      "ffÃ¨": 1489,
      "Ġsve": 1490,
      "Ġsembrano": 1491,
      "Ġpara": 1492,
      "agata": 1493,
      "ĠcaffÃ¨": 1494,
      "Ġdeli": 1495,
      "Ġspecialmente": 1496,
      "dono": 1497,
      "Ġsembri": 1498,
      "Ġgenio": 1499,
      "ĠAllo": 1500,
      "ĠAllora": 1501,
      "Ġsor": 1502,
      "Ġcolo": 1503,
      "Ġcapito": 1504,
      "loso": 1505,
      "ĠPia": 1506,
      "Ġbusta": 1507,
      "Ġcercare": 1508,
      "Ġpartita": 1509,
      "Ġmatematica": 1510,
      "Ġdate": 1511,
      "ul": 1512,
      "Ġusciamo": 1513,
      "glie": 1514,
      "lato": 1515,
      "Ġmangi": 1516,
      "Ġpr": 1517,
      "ui": 1518,
      "Ġmandorla": 1519,
      "Ġpreferisci": 1520,
      "ĠCic": 1521,
      "erto": 1522,
      "Ġtua": 1523,
      "Ġmelanzan": 1524,
      "ĠPiazza": 1525,
      "Ġdritto": 1526,
      "liamo": 1527,
      "Ġlettere": 1528,
      "Ġsigno": 1529,
      "erie": 1530,
      "Ġstor": 1531,
      "Ġmille": 1532,
      "Ġvado": 1533,
      "Ġpolpette": 1534,
      "ĠLasciamo": 1535,
      "ĠComp": 1536,
      "Ġadesso": 1537,
      "iale": 1538,
      "Ġquante": 1539,
      "alba": 1540,
      "Ġdelirio": 1541,
      "par": 1542,
      "Ġinsegno": 1543,
      "cano": 1544,
      "Ġballare": 1545,
      "Ġprender": 1546,
      "Ġtotale": 1547,
      "Ġcre": 1548,
      "tuna": 1549,
      "Ġtrovare": 1550,
      "sico": 1551,
      "Ġchio": 1552,
      "Ġfili": 1553,
      "Ġparadi": 1554,
      "ĠBellini": 1555,
      "Ġparadiso": 1556,
      "Ġtasse": 1557,
      "Ġcucina": 1558,
      "inverno": 1559,
      "Ġdall": 1560,
      "Ġrila": 1561,
      "Ġdirmi": 1562,
      "Ġinsegnato": 1563,
      "Ġscalda": 1564,
      "Ġpes": 1565,
      "Ġvoglio": 1566,
      "Ġpensarci": 1567,
      "altro": 1568,
      "Ġbiso": 1569,
      "Ġtristezza": 1570,
      "Ġbracio": 1571,
      "Ġcodice": 1572,
      "mpi": 1573,
      "elle": 1574,
      "ĠDi": 1575,
      "Ġpesc": 1576,
      "Ġbru": 1577,
      "Ġimpazz": 1578,
      "ĠComplimenti": 1579,
      "Ġstavamo": 1580,
      "be": 1581,
      "ĠH": 1582,
      "resti": 1583,
      "Ġsba": 1584,
      "tr": 1585,
      "ian": 1586,
      "Ġga": 1587,
      "Ġdiventa": 1588,
      "Ġguardo": 1589,
      "ĠBeddu": 1590,
      "rci": 1591,
      "Ġfaraglioni": 1592,
      "Ġstrane": 1593,
      "Ġuscire": 1594,
      "Ġchiacchi": 1595,
      "Ġfuoco": 1596,
      "Ġgira": 1597,
      "ĠSiracusa": 1598,
      "Ġele": 1599,
      "ĠSant": 1600,
      "anto": 1601,
      "Ġmomento": 1602,
      "gione": 1603,
      "Ġposso": 1604,
      "altra": 1605,
      "Ġchiosco": 1606,
      "Ġcapita": 1607,
      "Ġerano": 1608,
      "Ġbraciole": 1609,
      "Ġfelici": 1610,
      "Ġplaya": 1611,
      "lopi": 1612,
      "Ġlungo": 1613,
      "Ġleggi": 1614,
      "Ġfarti": 1615,
      "Ġprogra": 1616,
      "ĠOgnina": 1617,
      "Ġtranquillo": 1618,
      "Ġveloce": 1619,
      "Ġufficio": 1620,
      "Ġassur": 1621,
      "ĠBedda": 1622,
      "Ġsuccede": 1623,
      "ĠVi": 1624,
      "Ġfortuna": 1625,
      "Ġride": 1626,
      "ĠCerta": 1627,
      "ĠCertamente": 1628,
      "ĠEtnea": 1629,
      "Ġquell": 1630,
      "mano": 1631,
      "Ġmeno": 1632,
      "Ġlido": 1633,
      "lare": 1634,
      "hia": 1635,
      "Ġfatti": 1636,
      "pomu": 1637,
      "zo": 1638,
      "Ġmano": 1639,
      "miamo": 1640,
      "Ġspieghi": 1641,
      "Ġdiverti": 1642,
      "pomulini": 1643,
      "Ġmag": 1644,
      "Ġdolci": 1645,
      "Ġdieci": 1646,
      "sf": 1647,
      "sicologia": 1648,
      "Ġdifficile": 1649,
      "Ġfinisce": 1650,
      "mia": 1651,
      "Ġzona": 1652,
      "cino": 1653,
      "rebbe": 1654,
      "gono": 1655,
      "egn": 1656,
      "Ġmetto": 1657,
      "zzillo": 1658,
      "tif": 1659,
      "llow": 1660,
      "llower": 1661,
      "Ġpensieri": 1662,
      "ĠChiamo": 1663,
      "Ġpescheria": 1664,
      "Ġfollower": 1665,
      "ĠsarÃł": 1666,
      "aran": 1667,
      "Ġpiccolo": 1668,
      "opolitica": 1669,
      "Ġnulla": 1670,
      "Ġfiloso": 1671,
      "ure": 1672,
      "Ġpien": 1673,
      "Ġvin": 1674,
      "Ġrisate": 1675,
      "fo": 1676,
      "Ġguardavo": 1677,
      "Agata": 1678,
      "Ġrobe": 1679,
      "ĠNon": 1680,
      "Ġcui": 1681,
      "rsino": 1682,
      "Ġserie": 1683,
      "Ġmica": 1684,
      "mart": 1685,
      "Ġdimentichiamo": 1686,
      "Ġaccen": 1687,
      "Ġvista": 1688,
      "Ġgigante": 1689,
      "cendo": 1690,
      "Ġposti": 1691,
      "eritivo": 1692,
      "ticcio": 1693,
      "Ġbuoni": 1694,
      "giorno": 1695,
      "uno": 1696,
      "rato": 1697,
      "Ġdevoti": 1698,
      "Ġnostro": 1699,
      "Ġmigliori": 1700,
      "Ġlidi": 1701,
      "Ġdifficili": 1702,
      "Ġprote": 1703,
      "Ġtatt": 1704,
      "ticciolo": 1705,
      "Ġporticciolo": 1706,
      "stra": 1707,
      "Ġvedi": 1708,
      "Ġtrova": 1709,
      "Ġconsigli": 1710,
      "ess": 1711,
      "ĠRo": 1712,
      "ĠPreferi": 1713,
      "Ġfreddo": 1714,
      "arancino": 1715,
      "rei": 1716,
      "Ġprepar": 1717,
      "gnia": 1718,
      "Ġcatania": 1719,
      "Ġcompagnia": 1720,
      "Ġdeci": 1721,
      "Ġvicina": 1722,
      "cu": 1723,
      "Ġservono": 1724,
      "Ġtuffi": 1725,
      "Ġce": 1726,
      "Ġmente": 1727,
      "Ġanno": 1728,
      "ĠBellissi": 1729,
      "ĠAcireale": 1730,
      "ĠPreferisco": 1731,
      "dar": 1732,
      "ppia": 1733,
      "Ġnuova": 1734,
      "Ġvino": 1735,
      "egneria": 1736,
      "giamo": 1737,
      "Ġdor": 1738,
      "Ġaltri": 1739,
      "Ġstudiando": 1740,
      "Ġmercato": 1741,
      "Ġsie": 1742,
      "Ġus": 1743,
      "rra": 1744,
      "Ġbere": 1745,
      "Ġsorri": 1746,
      "Ġimpazzire": 1747,
      "Ġamo": 1748,
      "ttr": 1749,
      "Ġnotte": 1750,
      "Ġsmart": 1751,
      "Ġesp": 1752,
      "Ġanche": 1753,
      "Ġpsicologia": 1754,
      "Ġsembrava": 1755,
      "Ġlunga": 1756,
      "Ġvuol": 1757,
      "Ġmiei": 1758,
      "rsi": 1759,
      "ĠMaria": 1760,
      "Ġbisogna": 1761,
      "onti": 1762,
      "este": 1763,
      "Ġmotori": 1764,
      "ĠFacc": 1765,
      "id": 1766,
      "iciale": 1767,
      "iologia": 1768,
      "ĠDio": 1769,
      "Ġfacendo": 1770,
      "Ġacco": 1771,
      "unque": 1772,
      "Ġbri": 1773,
      "Ġcaro": 1774,
      "Ġragione": 1775,
      "Ġterri": 1776,
      "Ġcamb": 1777,
      "Ġcalcoli": 1778,
      "Ġpers": 1779,
      "Ġpreci": 1780,
      "Ġmangiamo": 1781,
      "Ġparliamo": 1782,
      "Ġvolte": 1783,
      "Ġpace": 1784,
      "Ġporti": 1785,
      "Ġartif": 1786,
      "Ġsogno": 1787,
      "ork": 1788,
      "Ġmelanzane": 1789,
      "Ġpensavo": 1790,
      "stic": 1791,
      "anima": 1792,
      "Ġenor": 1793,
      "inare": 1794,
      "Ġbian": 1795,
      "gu": 1796,
      "esi": 1797,
      "Ġartificiale": 1798,
      "rdi": 1799,
      "rtigia": 1800,
      "Ġforma": 1801,
      "Ġterribile": 1802,
      "Ġpensiamo": 1803,
      "Ġguer": 1804,
      "Ġmassimo": 1805,
      "Ġcamm": 1806,
      "vare": 1807,
      "Ġperfetta": 1808,
      "Ġnome": 1809,
      "Ġprofuma": 1810,
      "Ġwork": 1811,
      "ĠOrtigia": 1812,
      "Ġpescatori": 1813,
      "Ġfatta": 1814,
      "ora": 1815,
      "Ġbuon": 1816,
      "Ġlim": 1817,
      "Ġqualche": 1818,
      "Ġfelice": 1819,
      "ĠCapomulini": 1820,
      "lazione": 1821,
      "ĠCiclopi": 1822,
      "Ġscordi": 1823,
      "Ġworking": 1824,
      "Ġahaha": 1825,
      "Ġfilosofia": 1826,
      "Ġnuovo": 1827,
      "Ġah": 1828,
      "Ġmuo": 1829,
      "Ġsiste": 1830,
      "ĠTuri": 1831,
      "omb": 1832,
      "ĠFacciamo": 1833,
      "Ġpassato": 1834,
      "Ġemozione": 1835,
      "fante": 1836,
      "torno": 1837,
      "mette": 1838,
      "Ġrisp": 1839,
      "bili": 1840,
      "fico": 1841,
      "ĠVilla": 1842,
      "Ġsanta": 1843,
      "Ġchiamo": 1844,
      "ssiamo": 1845,
      "Ġstadio": 1846,
      "Ġgiganti": 1847,
      "tmo": 1848,
      "Ġfarsi": 1849,
      "gare": 1850,
      "Ġincanto": 1851,
      "Ġrif": 1852,
      "Ġscar": 1853,
      "Ġportiamo": 1854,
      "Ġferma": 1855,
      "arti": 1856,
      "Ġintorno": 1857,
      "Ġtardi": 1858,
      "Ġcanno": 1859,
      "rocco": 1860,
      "Ġaperitivo": 1861,
      "Ġaccompa": 1862,
      "Ġpazze": 1863,
      "scono": 1864,
      "Ġdov": 1865,
      "Ġracconta": 1866,
      "Ġesce": 1867,
      "Ġpal": 1868,
      "Ġabb": 1869,
      "Ġmin": 1870,
      "Ġdisco": 1871,
      "Ġveloci": 1872,
      "Ġcroci": 1873,
      "Ġorganizz": 1874,
      "Ġaltro": 1875,
      "Ġandati": 1876,
      "Ġsveglia": 1877,
      "Ġaria": 1878,
      "pto": 1879,
      "Ġpietre": 1880,
      "icÃ¹": 1881,
      "Ġarancini": 1882,
      "ĠSca": 1883,
      "dore": 1884,
      "Ġpran": 1885,
      "Ġavere": 1886,
      "read": 1887,
      "oro": 1888,
      "cce": 1889,
      "Ġprova": 1890,
      "Ġdisp": 1891,
      "Ġdello": 1892,
      "Ġsignora": 1893,
      "ec": 1894,
      "ĠIn": 1895,
      "Ġbiologia": 1896,
      "Ġnelle": 1897,
      "ĠBellissima": 1898,
      "ĠCiao": 1899,
      "ĠnicÃ¹": 1900,
      "Ġdiscote": 1901,
      "Ġspread": 1902,
      "Ġperfetto": 1903,
      "Ġsente": 1904,
      "Ġsedu": 1905,
      "Ġteso": 1906,
      "Ġdisa": 1907,
      "estate": 1908,
      "Ġfiato": 1909,
      "ĠPozzillo": 1910,
      "ĠDo": 1911,
      "Ġfig": 1912,
      "ĠDopo": 1913,
      "Ġdimenticarlo": 1914,
      "Ġchiu": 1915,
      "Ġmon": 1916,
      "Ġspeciale": 1917,
      "cra": 1918,
      "Ġperdo": 1919,
      "Ġfresche": 1920,
      "Ġdato": 1921,
      "stero": 1922,
      "Ġmacchine": 1923,
      "ĠPoi": 1924,
      "Ġnera": 1925,
      "Ġdisastro": 1926,
      "zzur": 1927,
      "Ġconta": 1928,
      "Ġbon": 1929,
      "Ġcerte": 1930,
      "Ġlonta": 1931,
      "Ġcipo": 1932,
      "Ġsagra": 1933,
      "Ġcaso": 1934,
      "Ġpassano": 1935,
      "ĠPi": 1936,
      "ccio": 1937,
      "ppa": 1938,
      "hai": 1939,
      "Ġgodersi": 1940,
      "icilia": 1941,
      "ĠScala": 1942,
      "Ġscendere": 1943,
      "ĠLe": 1944,
      "Ġcripto": 1945,
      "Ġmonta": 1946,
      "Ġfesteggiare": 1947,
      "Ġlungomare": 1948,
      "ĠGra": 1949,
      "atti": 1950,
      "lata": 1951,
      "egli": 1952,
      "Ġdimentica": 1953,
      "Ġlimone": 1954,
      "Ġbic": 1955,
      "Ġlavica": 1956,
      "fica": 1957,
      "ĠbontÃł": 1958,
      "Ġassa": 1959,
      "Ġpiacere": 1960,
      "Ġness": 1961,
      "Ġrego": 1962,
      "Ġsoli": 1963,
      "Ġpranzo": 1964,
      "Ġtecn": 1965,
      "elefante": 1966,
      "Ġcompi": 1967,
      "scol": 1968,
      "uoi": 1969,
      "Ġpresto": 1970,
      "Ġpuli": 1971,
      "Ġpres": 1972,
      "Ġcriptoval": 1973,
      "Ġpano": 1974,
      "Ġpanora": 1975,
      "Ġsapo": 1976,
      "Ġdu": 1977,
      "Ġmotor": 1978,
      "Ġprendo": 1979,
      "Ġgeopolitica": 1980,
      "Ġblu": 1981,
      "Ġcriptovalute": 1982,
      "Ġragazzi": 1983,
      "unta": 1984,
      "Ġrinf": 1985,
      "tz": 1986,
      "Ġpiuttosto": 1987,
      "Ġforno": 1988,
      "Ġbirra": 1989,
      "Ġlegge": 1990,
      "Ġstanno": 1991,
      "Ġvolevo": 1992,
      "iotru": 1993,
      "Ġrespira": 1994,
      "Ġsf": 1995,
      "esame": 1996,
      "Ġbecca": 1997,
      "Ġpanorama": 1998,
      "Ġcao": 1999,
      "Ġfercolo": 2000,
      "essi": 2001,
      "Ġsch": 2002,
      "rlo": 2003,
      "tore": 2004,
      "Ġbuio": 2005,
      "Ġmovi": 2006,
      "Ġrinfre": 2007,
      "Ġpio": 2008,
      "Ġtipo": 2009,
      "Ġvor": 2010,
      "Ġsel": 2011,
      "ord": 2012,
      "ĠTra": 2013,
      "Ġvul": 2014,
      "Ġpoco": 2015,
      "Ġpezzo": 2016,
      "Ġbicchi": 2017,
      "Ġrocce": 2018,
      "st": 2019,
      "orto": 2020,
      "Ġsapere": 2021,
      "Ġcostru": 2022,
      "ĠPescheria": 2023,
      "viamo": 2024,
      "Ġbravo": 2025,
      "Ġtanti": 2026,
      "Ġsare": 2027,
      "Ġguerra": 2028,
      "anza": 2029,
      "Ġassicura": 2030,
      "Ġriso": 2031,
      "Ġgiocare": 2032,
      "Ġcorrettamente": 2033,
      "Ġlan": 2034,
      "Ġdocu": 2035,
      "ĠuÃ¨": 2036,
      "ĠAndiamo": 2037,
      "Ġpescare": 2038,
      "Ġfami": 2039,
      "Ġnero": 2040,
      "Ġsuccesso": 2041,
      "Ġchiacchiere": 2042,
      "Ġstrana": 2043,
      "Ġcambia": 2044,
      "Ġgiusto": 2045,
      "per": 2046,
      "Ġmesso": 2047,
      "Ġpane": 2048,
      "Ġimpar": 2049,
      "Ġtuppo": 2050,
      "Ġlingue": 2051,
      "Ġcorrere": 2052,
      "Ġtesoro": 2053,
      "Ġaspettare": 2054,
      "ttrici": 2055,
      "Ġterra": 2056,
      "Ġahahah": 2057,
      "Ġtorn": 2058,
      "Ġfamiglia": 2059,
      "ccu": 2060,
      "ĠCon": 2061,
      "tuo": 2062,
      "Ġgelato": 2063,
      "Ġvenuta": 2064,
      "Ġmotorino": 2065,
      "vole": 2066,
      "Ġbeccafico": 2067,
      "odore": 2068,
      "Ġbellini": 2069,
      "chiamo": 2070,
      "Ġchiedere": 2071,
      "rante": 2072,
      "ĠvelocitÃł": 2073,
      "Ġandato": 2074,
      "Ġparlano": 2075,
      "Ġmani": 2076,
      "Ġpaese": 2077,
      "Ġinvestire": 2078,
      "Ġeri": 2079,
      "rire": 2080,
      "Ġaccid": 2081,
      "Ġcarta": 2082,
      "Ġstudi": 2083,
      "Ġpista": 2084,
      "Ġagli": 2085,
      "ĠPro": 2086,
      "Ġvulcano": 2087,
      "tua": 2088,
      "elli": 2089,
      "ssata": 2090,
      "Ġtrovo": 2091,
      "gge": 2092,
      "cchiamo": 2093,
      "dendo": 2094,
      "ĠPa": 2095,
      "Ġbelli": 2096,
      "ĠPeppe": 2097,
      "Ġmed": 2098,
      "Ġcaos": 2099,
      "Ġaccidente": 2100,
      "Ġscher": 2101,
      "ĠNo": 2102,
      "Ġinfatti": 2103,
      "Ġgui": 2104,
      "Ġfosse": 2105,
      "ge": 2106,
      "Ġov": 2107,
      "Ġgrandi": 2108,
      "Ġresta": 2109,
      "ĠSenti": 2110,
      "Ġsti": 2111,
      "Ġseltz": 2112,
      "Ġmovimento": 2113,
      "Ġnell": 2114,
      "Ġintelligente": 2115,
      "Ġenorme": 2116,
      "ĠChi": 2117,
      "Ġtele": 2118,
      "Ġfigura": 2119,
      "Ġmutuo": 2120,
      "Ġpenso": 2121,
      "ĠQuella": 2122,
      "dando": 2123,
      "Ġcassata": 2124,
      "Ġriesco": 2125,
      "Ġscende": 2126,
      "Ġcalcio": 2127,
      "Ġragazza": 2128,
      "unico": 2129,
      "Ġtoglie": 2130,
      "Ġbecchiamo": 2131,
      "Ġluna": 2132,
      "ĠLiotru": 2133,
      "Ġparte": 2134,
      "Ġnonni": 2135,
      "Ġsbaglia": 2136,
      "olo": 2137,
      "len": 2138,
      "Ġsocia": 2139,
      "Ġbanca": 2140,
      "Ġintelligenza": 2141,
      "Ġperde": 2142,
      "ccato": 2143,
      "Ġspor": 2144,
      "Ġportato": 2145,
      "Ġdiventare": 2146,
      "Ġfatte": 2147,
      "arsi": 2148,
      "uistica": 2149,
      "Ġsegre": 2150,
      "Ġvivo": 2151,
      "Ġovunque": 2152,
      "ttura": 2153,
      "ĠBor": 2154,
      "ssione": 2155,
      "Ġstrani": 2156,
      "Ġmotore": 2157,
      "ellu": 2158,
      "bato": 2159,
      "Ġpiedi": 2160,
      "Ġpra": 2161,
      "ĠSto": 2162,
      "ite": 2163,
      "onda": 2164,
      "Ġvilla": 2165,
      "Ġcarri": 2166,
      "Ġgiusta": 2167,
      "Ġproc": 2168,
      "Ġascol": 2169,
      "Ġprendi": 2170,
      "Ġaddo": 2171,
      "Ġscirocco": 2172,
      "Ġlava": 2173,
      "ĠveritÃł": 2174,
      "mino": 2175,
      "Ġfinito": 2176,
      "Ġmontagna": 2177,
      "ĠTec": 2178,
      "Ġbatte": 2179,
      "Ġdieta": 2180,
      "Ġquest": 2181,
      "Ġcalde": 2182,
      "Ġsenso": 2183,
      "Ġdetto": 2184,
      "Ġtavola": 2185,
      "cen": 2186,
      "Ġprogramma": 2187,
      "Ġparlavamo": 2188,
      "ĠEcco": 2189,
      "Ġpall": 2190,
      "Ġstatistica": 2191,
      "Ġvico": 2192,
      "Ġnord": 2193,
      "Ġvengono": 2194,
      "evi": 2195,
      "Ġcapisce": 2196,
      "Ġanni": 2197,
      "ĠTecla": 2198,
      "Ġmetti": 2199,
      "Ġcerco": 2200,
      "Ġgrazie": 2201,
      "Ġtecno": 2202,
      "onastero": 2203,
      "Ġamore": 2204,
      "Ġnuovi": 2205,
      "inte": 2206,
      "ppi": 2207,
      "esia": 2208,
      "Ġcomplicata": 2209,
      "Ġborgo": 2210,
      "Ġpun": 2211,
      "Ġdocumenti": 2212,
      "Ġcolori": 2213,
      "cchia": 2214,
      "ĠBorgo": 2215,
      "Ġcolazione": 2216,
      "Ġvola": 2217,
      "Ġnuota": 2218,
      "Ġpoesia": 2219,
      "Ġnei": 2220,
      "Ġfritte": 2221,
      "ĠUrsino": 2222,
      "ĠStazzo": 2223,
      "arda": 2224,
      "Ġcellu": 2225,
      "Ġdisc": 2226,
      "llina": 2227,
      "Ġmappe": 2228,
      "Ġbocca": 2229,
      "Ġvicoli": 2230,
      "Ġminne": 2231,
      "Ġpazzo": 2232,
      "Ġbanche": 2233,
      "Ġnessuno": 2234,
      "ghi": 2235,
      "tmosf": 2236,
      "Ġfoto": 2237,
      "ĠGrazie": 2238,
      "nza": 2239,
      "Ġformu": 2240,
      "Ġstava": 2241,
      "Ġsapore": 2242,
      "Ġcomplicati": 2243,
      "ĠAl": 2244,
      "Ġcrocc": 2245,
      "Ġintegra": 2246,
      "lino": 2247,
      "Ġtorna": 2248,
      "Ġbuone": 2249,
      "Ġgel": 2250,
      "Ġcerc": 2251,
      "essione": 2252,
      "Ġspiegami": 2253,
      "Ġimparare": 2254,
      "uro": 2255,
      "Ġsorriso": 2256,
      "Ġsfi": 2257,
      "ttini": 2258,
      "Ġfunzion": 2259,
      "Ġsicilia": 2260,
      "Ġpassare": 2261,
      "Ġdiscoteca": 2262,
      "Ġmira": 2263,
      "mana": 2264,
      "ĠPiuttosto": 2265,
      "sola": 2266,
      "ĠGu": 2267,
      "ifi": 2268,
      "Ġsocial": 2269,
      "Ġmangiarci": 2270,
      "ffi": 2271,
      "Ġtranquilli": 2272,
      "Ġdirettamente": 2273,
      "Ġcrisp": 2274,
      "Ġiniziare": 2275,
      "Ġvive": 2276,
      "Ġrilassiamo": 2277,
      "remo": 2278,
      "Ġcand": 2279,
      "Ġdalle": 2280,
      "Ġghia": 2281,
      "Ġconosce": 2282,
      "Ġfranc": 2283,
      "Ġpiccoli": 2284,
      "Ġtrovarmi": 2285,
      "Ġbicchiere": 2286,
      "Ġcrispelle": 2287,
      "Ġregole": 2288,
      "Ġcannolo": 2289,
      "lore": 2290,
      "turo": 2291,
      "uni": 2292,
      "Ġtira": 2293,
      "Ġwifi": 2294,
      "Ġpistacchio": 2295,
      "Ġbuttato": 2296,
      "rne": 2297,
      "Ġten": 2298,
      "Ġresto": 2299,
      "ĠSÃ¬": 2300,
      "tanese": 2301,
      "sia": 2302,
      "Ġlibro": 2303,
      "ddi": 2304,
      "Ġdormi": 2305,
      "lligenza": 2306,
      "Ġrossa": 2307,
      "Ġpomeri": 2308,
      "Ġvorrei": 2309,
      "Ġbal": 2310,
      "Ġcala": 2311,
      "Ġcerchiamo": 2312,
      "ĠQuando": 2313,
      "ho": 2314,
      "Ġmar": 2315,
      "Ġfuturo": 2316,
      "Ġmagico": 2317,
      "Ġragazze": 2318,
      "Ġfavo": 2319,
      "Ġlinguistica": 2320,
      "Ġcipollina": 2321,
      "Ġvinto": 2322,
      "Ġgesti": 2323,
      "Ġstiamo": 2324,
      "grafia": 2325,
      "Ġvere": 2326,
      "Ġgiovanni": 2327,
      "ble": 2328,
      "Ġfavore": 2329,
      "onomia": 2330,
      "ĠSa": 2331,
      "Ġcerv": 2332,
      "ĠGuarda": 2333,
      "Ġsaprebbe": 2334,
      "Ġdiverte": 2335,
      "esto": 2336,
      "ĠBu": 2337,
      "Ġnuvole": 2338,
      "Ġassaggiare": 2339,
      "icuro": 2340,
      "Ġgodu": 2341,
      "Ġfogli": 2342,
      "Ġentra": 2343,
      "doro": 2344,
      "Ġmor": 2345,
      "mmatica": 2346,
      "Ġportava": 2347,
      "nti": 2348,
      "Ġahah": 2349,
      "Ġpeccato": 2350,
      "Ġfatica": 2351,
      "Ġsua": 2352,
      "ĠFa": 2353,
      "ĠdÃł": 2354,
      "Ġpersone": 2355,
      "Ġpensando": 2356,
      "Ġdecidere": 2357,
      "Ġrima": 2358,
      "Ġluci": 2359,
      "Ġmusco": 2360,
      "Ġzu": 2361,
      "Ġbarche": 2362,
      "Ġmodo": 2363,
      "Ġmettere": 2364,
      "ĠEccomi": 2365,
      "Ġcade": 2366,
      "Ġchiamiamo": 2367,
      "dettini": 2368,
      "tato": 2369,
      "onata": 2370,
      "Ġdispia": 2371,
      "Ġpieno": 2372,
      "Ġprenderci": 2373,
      "gina": 2374,
      "Ġintere": 2375,
      "ssolu": 2376,
      "Ġdispiace": 2377,
      "Ġaspetto": 2378,
      "Ġpassione": 2379,
      "Ġscrivere": 2380,
      "Ġcontro": 2381,
      "stru": 2382,
      "Ġmone": 2383,
      "Ġragazzo": 2384,
      "Ġmondia": 2385,
      "Ġproble": 2386,
      "ĠSiamo": 2387,
      "Ġcoding": 2388,
      "Ġbrezza": 2389,
      "Ġtroviamo": 2390,
      "Ġloro": 2391,
      "Ġintegratori": 2392,
      "Ġfaci": 2393,
      "Ġavuto": 2394,
      "Ġcapitale": 2395,
      "Ġchiuso": 2396,
      "Ġvecchi": 2397,
      "Ġtattiche": 2398,
      "Ġassicurazioni": 2399,
      "Ġaver": 2400,
      "Ġterremo": 2401,
      "Ġcodici": 2402,
      "Ġcalma": 2403,
      "dano": 2404,
      "Ġassolu": 2405,
      "Ġpressione": 2406,
      "Ġprofessore": 2407,
      "Ġlancia": 2408,
      "Ġpomeriggio": 2409,
      "Ġnuove": 2410,
      "Ġrespirare": 2411,
